window.PRODUCTS=[
{
"id": "49",
"cat": "Пастила",
"name": "Пастила в подарочной металлической упаковке 200 гр",
"g": "200",
"sost": "яблоки, сахар, яичный белок",
"kcal": "337",
"img": "img/p/49.webp",
"nosugar": false
},
{
"id": "52",
"cat": "Пастила",
"name": "Пастила 200 гр кедровый орех",
"g": "200",
"sost": "яблоки, кедровые орехи, сахар, яичный белок",
"kcal": "329",
"img": "img/p/52.webp",
"nosugar": false
},
{
"id": "53",
"cat": "Пастила",
"name": "Пастила 200 гр классическая",
"g": "200",
"sost": "яблоки, яичный белок",
"kcal": "337",
"img": "img/p/53.webp",
"nosugar": false
},
{
"id": "55",
"cat": "Пастила",
"name": "Пастила 200 гр корица",
"g": "200",
"sost": "яблоки,корица, сахар, яичный белок",
"kcal": "296",
"img": "img/p/55.webp",
"nosugar": false
},
{
"id": "69",
"cat": "Пастила",
"name": "Пастила с какао 100 грамм",
"g": "100",
"sost": "яблоки, сахар, какао-порошок, яичный белок",
"kcal": "327",
"img": "img/p/69.webp",
"nosugar": false
},
{
"id": "70",
"cat": "Пастила",
"name": "Пастила с медом 100 грамм",
"g": "100",
"sost": "яблоки, мед, яичный белок",
"kcal": "284",
"img": "img/p/70.webp",
"nosugar": false
},
{
"id": "85",
"cat": "Пастила",
"name": "Белёвская пастила яблочная постная",
"g": "",
"sost": "яблоки, сахар",
"kcal": "288",
"img": "img/p/85.webp",
"nosugar": false
},
{
"id": "86",
"cat": "Пастила",
"name": "Белёвская пастила с алтайским мёдом",
"g": "",
"sost": "яблоки, мёд натуральный , яичный белок",
"kcal": "360",
"img": "img/p/86.webp",
"nosugar": false
},
{
"id": "87",
"cat": "Пастила",
"name": "Белёвская пастила с башкирским мёдом",
"g": "",
"sost": "яблоки, мёд натуральный , яичный белок",
"kcal": "360",
"img": "img/p/87.webp",
"nosugar": false
},
{
"id": "100",
"cat": "Без сахара",
"name": "Белёвская пастила с чёрной смородиной без добавления сахара 100г.",
"g": "100",
"sost": "яблоки, чёрная смородина, яичный белок. *Содержит сахара природного (естественного) происхождения",
"kcal": "276",
"img": "img/p/100.webp",
"nosugar": true
},
{
"id": "119",
"cat": "Без сахара",
"name": "Батончик ягодный 35г",
"g": "35",
"sost": "",
"kcal": "",
"img": "img/p/119.webp",
"nosugar": true
},
{
"id": "120",
"cat": "Без сахара",
"name": "Батончик яблочный 35г",
"g": "35",
"sost": "",
"kcal": "",
"img": "img/p/120.webp",
"nosugar": true
},
{
"id": "21",
"cat": "Без сахара",
"name": "Белевская пастила с черной смородиной без добавления сахара 180 г",
"g": "180",
"sost": "яблоки, черная смородина, яичный белок. Содержит сахара природного (естественного) происхождения",
"kcal": "276",
"img": "img/p/21.webp",
"nosugar": true
},
{
"id": "22",
"cat": "Без сахара",
"name": "Белевская пастила с черникой без добавления сахара 180 г",
"g": "180",
"sost": "яблоки, черника, яичный белок. Содержит сахара природного (естественного) происхождения",
"kcal": "276",
"img": "img/p/22.webp",
"nosugar": true
},
{
"id": "23",
"cat": "Без сахара",
"name": "Белевская пастила классическая без добавления сахара 100 гр",
"g": "100",
"sost": "яблоки, яичный белок. Содержит сахара природного (естественного) происхождения",
"kcal": "276",
"img": "img/p/23.webp",
"nosugar": true
},
{
"id": "97",
"cat": "Без сахара",
"name": "Белёвская пастила с брусникой без добавления сахара 100г.",
"g": "100",
"sost": "яблоки, брусника, яичный белок. *Содержит сахара природного (естественного) происхождения",
"kcal": "360",
"img": "img/p/97.webp",
"nosugar": true
},
{
"id": "98",
"cat": "Без сахара",
"name": "Белёвская пастила с вишней без добавления сахара 100г",
"g": "100",
"sost": "яблоки, вишня, яичный белок. *Содержит сахара природного (естественного) происхождения",
"kcal": "276",
"img": "img/p/98.webp",
"nosugar": true
},
{
"id": "99",
"cat": "Без сахара",
"name": "Белёвская пастила «Ягодное ассорти» без добавления сахара 100г.",
"g": "100",
"sost": "яблоки, чёрная смородина, брусника, клюква, черника, яичный белок. *Содержит сахара природного (естественного) происхождения",
"kcal": "276",
"img": "img/p/99.webp",
"nosugar": true
},
{
"id": "27",
"cat": "С ягодами",
"name": "Пастила с черникой 100 гр",
"g": "100",
"sost": "черника, сахар, яичный белок",
"kcal": "360",
"img": "img/p/27.webp",
"nosugar": false
},
{
"id": "50",
"cat": "С ягодами",
"name": "Пастила 200 гр брусника",
"g": "200",
"sost": "яблоки, брусника, сахар, яичный белок",
"kcal": "360",
"img": "img/p/50.webp",
"nosugar": false
},
{
"id": "51",
"cat": "С ягодами",
"name": "Пастила 200 гр вишня",
"g": "200",
"sost": "вишня, сахар, яичный белок",
"kcal": "360",
"img": "img/p/51.webp",
"nosugar": false
},
{
"id": "54",
"cat": "С ягодами",
"name": "Пастила 200 гр клюква",
"g": "200",
"sost": "яблоки, клюква, сахар, яичный белок",
"kcal": "360",
"img": "img/p/54.webp",
"nosugar": false
},
{
"id": "56",
"cat": "С ягодами",
"name": "Пастила 200 гр черная смородина",
"g": "200",
"sost": "яблоки, черная смородина, сахар, яичный белок",
"kcal": "360",
"img": "img/p/56.webp",
"nosugar": false
},
{
"id": "57",
"cat": "С ягодами",
"name": "Пастила 200 гр черника",
"g": "200",
"sost": "",
"kcal": "276",
"img": "img/p/57.webp",
"nosugar": false
},
{
"id": "94",
"cat": "С ягодами",
"name": "Белёвская пастила с «дикой голубикой».",
"g": "",
"sost": "яблоки, сахар, голубика, яичный белок",
"kcal": "300",
"img": "img/p/94.webp",
"nosugar": false
},
{
"id": "95",
"cat": "С ягодами",
"name": "Белёвская пастила с «дикой клюквой».",
"g": "",
"sost": "яблоки, сахар, клюква, яичный белок",
"kcal": "300",
"img": "img/p/95.webp",
"nosugar": false
},
{
"id": "96",
"cat": "С ягодами",
"name": "Белёвская пастила с «дикой шикшей».",
"g": "",
"sost": "яблоки, сахар, вороника (шикша), яичный белок",
"kcal": "300",
"img": "img/p/96.webp",
"nosugar": false
},
{
"id": "32",
"cat": "Зефир",
"name": "Зефир черносмородиновый",
"g": "",
"sost": "сахар, сироп глюкозный, пюре яблочное, ягода черной смородины протертая, желирующий агент — пектин, белок яичный, регулятор кислотности — кислота молочная, регулятор кислотности — лактат натрия",
"kcal": "321",
"img": "img/p/32.webp",
"nosugar": false
},
{
"id": "46",
"cat": "Зефир",
"name": "Зефир ванильный",
"g": "",
"sost": "сахар, сироп глюкозный, пюре яблочное, желируюший агент-пектин, белок яичный, регулятор кислотности-кислота молочная, лактат натрия",
"kcal": "321",
"img": "img/p/46.webp",
"nosugar": false
},
{
"id": "63",
"cat": "Зефир",
"name": "Зефир ассорти",
"g": "",
"sost": "сахар, сироп глюкозный, пюре яблочное, желируюший агент-пектин, белок яичный, регулятор кислотности-кислота молочная, лактат натрия,ягода малины протертая,ягода черной смородины протертая,ягода клюквы протертая",
"kcal": "321",
"img": "img/p/63.webp",
"nosugar": false
},
{
"id": "71",
"cat": "Зефир",
"name": "Зефир Белевский \"Ванильный\" в шоколадной глазури",
"g": "",
"sost": "сахар, глазурь шоколадная (сахар, какао-тертое, какао-порошок, масло какао, молочный жир, эмульгатор – лецитин соевый, ароматизатор «Ваниль»), пюре яблочное, глюкозный сироп, желирующий агент пектин, белок сухой яичный, регулятор кислотности - кислота молочная, агент влагоудерживающий - лактат натрия, ароматизатор «Ваниль» . Противопоказано при индивидуальной непереносимости яичного белка. Условия хранения: хранить при температуре от 18°С до 21°С и относительной влажности воздуха не более 75 %, не подвергать воздействию прямого солнечного света",
"kcal": "395",
"img": "img/p/71.webp",
"nosugar": false
},
{
"id": "72",
"cat": "Зефир",
"name": "Зефир Белевский \"Антоновка\" в шоколадной глазури",
"g": "",
"sost": "сахар, глазурь шоколадная ( сахар, какао-тертое, какао-порошок, масло какао, молочный жир, эмульгатор –лецитин соевый, ароматизатор «Ваниль»), пюре яблочное, глюкозный сироп, желирующий агент пектин, белок сухой яичный, регулятор кислотности - кислота молочная, агент влагоудерживающий - лактат натрия Противопоказано при индивидуальной непереносимости яичного белка. Условия хранения: хранить при температуре (18+/-3) °С и относительной влажности воздуха не более 75% в условиях, исключающих прямое воздействие солнечного света, в чистых, сухих, хорошо вентилируемых складах, не зараженных вредителями хлебных запасов. Не допускается хранить изделие совместно с продуктами, обладающими специфическим запахом",
"kcal": "395",
"img": "img/p/72.webp",
"nosugar": false
},
{
"id": "73",
"cat": "Зефир",
"name": "Зефир Белевский \"Кофейный \" в шоколадной глазури.",
"g": "",
"sost": "сахар, глазурь шоколадная ( сахар, какао-тертое, какао-порошок, масло какао, молочный жир, эмульгатор –лецитин соевый, ароматизатор «Ваниль»), пюре яблочное, глюкозный сироп, желирующий агент пектин, белок сухой яичный, регулятор кислотности - кислота молочная, агент влагоудерживающий - лактат натрия, кофе растворимый. Противопоказано при индивидуальной непереносимости яичного белка",
"kcal": "395",
"img": "img/p/73.webp",
"nosugar": false
},
{
"id": "91",
"cat": "Зефир",
"name": "Белёвский зефир «Антоновка»",
"g": "",
"sost": "сахар, пюре яблочное, сироп глюкозный, желирующий агент-пектин, белок яичный сухой, регулятор кислотности- кислота молочная, агент влагоудерживающий -  лактат натрия, эссенция яблочная. Противопоказано при индивидуальной непереносимости яичного белка",
"kcal": "320",
"img": "",
"nosugar": false
},
{
"id": "92",
"cat": "Зефир",
"name": "Белёвский зефир «ЗЕФИРНОЕ ДЕТСТВО»",
"g": "",
"sost": "сахар, пюре яблочное, сироп глюкозный, желирующий агент-пектин, белок яичный сухой, регулятор кислотности- кислота молочная, агент влагоудерживающий -  лактат натрия, ароматизатор натуральный –ваниль. Противопоказано при индивидуальной непереносимости яичного белка",
"kcal": "320",
"img": "",
"nosugar": false
},
{
"id": "93",
"cat": "Зефир",
"name": "Белёвский зефир «АССОРТИ»",
"g": "",
"sost": "сахар, пюре яблочное, сироп глюкозный, желирующий агент-пектин, белок яичный сухой, регулятор кислотности- кислота молочная, агент влагоудерживающий -  лактат натрия, эссенция яблочная , ароматизатор натуральный –ваниль. Противопоказано при индивидуальной непереносимости яичного белка",
"kcal": "320",
"img": "",
"nosugar": false
},
{
"id": "42",
"cat": "Сухарики",
"name": "Сухарики классические",
"g": "",
"sost": "яблоки, сахар, яичный белок",
"kcal": "337",
"img": "img/p/42.webp",
"nosugar": false
},
{
"id": "43",
"cat": "Сухарики",
"name": "Сухарики с брусникой",
"g": "",
"sost": "",
"kcal": "337",
"img": "img/p/43.webp",
"nosugar": false
},
{
"id": "44",
"cat": "Сухарики",
"name": "Сухарики с клюквой",
"g": "",
"sost": "",
"kcal": "337",
"img": "img/p/44.webp",
"nosugar": false
},
{
"id": "45",
"cat": "Сухарики",
"name": "Сухарики с черникой",
"g": "",
"sost": "",
"kcal": "337",
"img": "img/p/45.webp",
"nosugar": false
},
{
"id": "38",
"cat": "Смоква",
"name": "Смоква сливовая без добавления сахара",
"g": "",
"sost": "сливы",
"kcal": "338",
"img": "img/p/38.webp",
"nosugar": true
},
{
"id": "39",
"cat": "Смоква",
"name": "Смоква яблочная без добавления сахара",
"g": "",
"sost": "яблоки",
"kcal": "342",
"img": "img/p/39.webp",
"nosugar": true
},
{
"id": "40",
"cat": "Смоква",
"name": "Смоква яблочно-абрикосовая без добавления сахара",
"g": "",
"sost": "яблоки, абрикосы",
"kcal": "340",
"img": "img/p/40.webp",
"nosugar": true
},
{
"id": "41",
"cat": "Смоква",
"name": "Смоква яблочно-сливовая без добавления сахара",
"g": "",
"sost": "яблоки, сливы",
"kcal": "340",
"img": "img/p/41.webp",
"nosugar": true
},
{
"id": "66",
"cat": "Смоква",
"name": "Смоква брусничная без добавления сахара",
"g": "",
"sost": "брусника",
"kcal": "306",
"img": "img/p/66.webp",
"nosugar": true
},
{
"id": "67",
"cat": "Смоква",
"name": "Смоква клюквенная без добавления сахара",
"g": "",
"sost": "клюква",
"kcal": "306",
"img": "img/p/67.webp",
"nosugar": true
},
{
"id": "74",
"cat": "Смоква",
"name": "Смоква яблочно-тыквенная без добавления сахара/новинка",
"g": "",
"sost": "яблоки, тыква",
"kcal": "340",
"img": "img/p/74.webp",
"nosugar": true
},
{
"id": "75",
"cat": "Смоква",
"name": "Смоква яблочно-облепиховая без добавления сахара/новинка",
"g": "",
"sost": "яблоки, облепиха",
"kcal": "339",
"img": "img/p/75.webp",
"nosugar": true
},
{
"id": "84",
"cat": "Смоква",
"name": "Шоу-бокс",
"g": "",
"sost": "",
"kcal": "",
"img": "img/p/84.webp",
"nosugar": false
},
{
"id": "103",
"cat": "Пастилки",
"name": "Белёвская яблочная пастилка",
"g": "",
"sost": "яблоки, сахар, яичный белок. Противопоказано при индивидуальной непереносимости яичного белка",
"kcal": "300",
"img": "",
"nosugar": false
},
{
"id": "104",
"cat": "Пастилки",
"name": "Белёвская яблочная пастилка «ЯГОДНОЕ АССОРТИ»",
"g": "",
"sost": "яблоки, сахар, черная смородина, клюква, брусника, черника, яичный белок. Противопоказано при индивидуальной непереносимости яичного белка",
"kcal": "300",
"img": "",
"nosugar": false
},
{
"id": "108",
"cat": "Пастилки",
"name": "Групповая упаковка",
"g": "",
"sost": "",
"kcal": "",
"img": "img/p/108.webp",
"nosugar": false
},
{
"id": "109",
"cat": "Пастилки",
"name": "Пастилки ягодное ассорти",
"g": "",
"sost": "",
"kcal": "",
"img": "img/p/109.webp",
"nosugar": false
},
{
"id": "113",
"cat": "Пастилки",
"name": "Яблочная пастилка",
"g": "",
"sost": "",
"kcal": "",
"img": "img/p/113.webp",
"nosugar": false
},
{
"id": "114",
"cat": "Меренга",
"name": "Меренга яблочная «Белёвская «Ягодное ассорти» без добавления сахара",
"g": "",
"sost": "яблоки, черная смородина, клюква, брусника, черника, яичный белок. Противопоказано при индивидуальной непереносимости яичного белка. Содержит сахара природного(естественного) происхождения",
"kcal": "360",
"img": "img/p/114.webp",
"nosugar": true
},
{
"id": "116",
"cat": "Меренга",
"name": "Меренга яблочная «Белёвская «Классическая» без добавления сахара",
"g": "",
"sost": "яблоки,  яичный белок",
"kcal": "370",
"img": "img/p/116.webp",
"nosugar": true
}
];